{
  "episode": "Skavlan & Sverige: Sveriges lataste buddhist",
  "segment": {
    "start_time": "37:50",
    "end_time": "43:00",
    "dialogue": [
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Vi har frågat svenska folket om deras tankar kring de här frågorna. Den första frågan vi ställde var vilken religion ni skulle välja om ni var tvungna att byta religion. Det var en fråga som vi ställde. 41 % väljer alltså buddhismen."
      },
      {
        "image": "image1.png",
        "timestamp": "38:10"
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Claes, tar du äran för detta?"
      },
      {
        "speaker": "Claes Malmberg",
        "text": "Det är Malmberg-effekten. Det är självklart. Jag tar ofta åt mig äran för saker som jag inte har inblandning i."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Du ser ju att hinduismen och islam ligger på typ 2 %."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Faysa, vad tänker du?"
      },
      {
        "speaker": "Faysa Idle",
        "text": "Jag tror att det är en stor roll. Det är mest fascinerande att det var din stearin-gubbe. Det kanske ändå hade en betydelse att jag satt och tittade på den. Så ser det ut."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Jag vill veta i hur hög grad ni där hemma använder kyrkan. Då får vi upp att 78 % använder kyrkan."
      },
      {
        "image": "image2.png",
        "timestamp": "39:00"
      },
      {
        "speaker": "Person 1 (possibly Claes Malmberg or Christer Sturmark)",
        "text": "Nu blir du glad."
      },
      {
        "speaker": "Birgitta Ed",
        "text": "Ja, och inte förvånad."
      },
      {
        "speaker": "Faysa",
        "text": "Är det de som är inskrivna eller de som är aktiva?"
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Så säger de att de använder kyrkan. Det är en bra fråga. Vad använder de kyrkan till? Jo, livets ceremonier. Bara 18 % av kyrkobesökarna går för att be eller höra gudstjänster."
      },
      {
        "image": "image3.png",
        "timestamp": "39:20"
      },
      {
        "speaker": "Birgitta Ed",
        "text": "Fast nu är dop, bröllop och begravning gudstjänster."
      },
      {
        "speaker": "Person 1 (possibly Claes Malmberg)",
        "text": "Jo, jo."
      },
      {
        "speaker": "Birgitta Ed",
        "text": "Det är gudstjänster i Svenska kyrkan. Och i andra kyrkor. Det är det fina med det här. Jag tycker att det är fantastiskt att 82 % av dem som säger att man använder en kyrka, svarar dop, bröllop och begravning."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Faysa, tycker du att svenskar ber nog?"
      },
      {
        "speaker": "Faysa Idle",
        "text": "Alltså... Jag vet inte vad jag vill säga. Jag kanske inte får nåt jobb mer."
      },
      {
        "speaker": "Christer Sturmark",
        "text": "Får jag säga en sak?"
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Ja."
      },
      {
        "speaker": "Christer Sturmark",
        "text": "Det är superviktigt att unga och gamla förstår. Den växande generationen förstår att man måste ha en reflekterad, existentiell och etisk hållning. Det har inget med religion att göra. Min 15-åriga son gick på humanistiskt sommarläger. Motsvarigheten till kyrkans konfirmationsläger. Det enda de ägnade sig åt var existentiella samtal – mänskliga rättigheter, moralreflektion och så vidare i en vecka. Det är jätteviktigt för barn i den åldern att göra detta."
      },
      {
        "speaker": "Person 1 (possibly Claes Malmberg)",
        "text": "Det är alldeles utmärkt... Känns det inte som en alkoholfri öl?"
      },
      {
        "speaker": "Christer Sturmark",
        "text": "Nej, det där är ju en myt."
      },
      {
        "speaker": "Person 2 (possibly Faysa Idle or Claes Malmberg)",
        "text": "Jag har inte sagt nåt."
      },
      {
        "speaker": "Person 1 (possibly Claes Malmberg)",
        "text": "Jag har inte sagt nåt."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Hade du släppt iväg sonen på ett vanligt konfirmationsläger?"
      },
      {
        "speaker": "Christer Sturmark",
        "text": "Vanligt? För oss är det vanligt."
      },
      {
        "speaker": "Christer Sturmark",
        "text": "Absolut om han hade velat det. Det är bäst att gå på ett humanistiskt konfirmationsläger – men bättre att gå på ett kristet konfirmationsläger än inget alls."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Vi frågade er om ni faktiskt tror att Jesus är Guds son. Se hur svaret fördelar sig alldeles. Bland de unga under 30 år är det alltså hela 44 % som anser att Jesus är Guds son. Detta är väldigt tydligt, Christer. Väldigt många unga svenskar i dag tror att Jesus är Guds son."
      },
      {
        "image": "image4.png",
        "timestamp": "41:30"
      },
      {
        "speaker": "Christer Sturmark",
        "text": "Frågan är om de har förstått frågan över huvud taget."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Det är en ganska enkel fråga. Det är fortfarande så..."
      },
      {
        "speaker": "Person 1 (possibly Claes Malmberg)",
        "text": "Är det norska problem?"
      },
      {
        "speaker": "Christer Sturmark",
        "text": "Det är fler som aktivt träder ur Svenska kyrkan varje månad än som aktivt träder in."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Ja, visst."
      },
      {
        "speaker": "Christer Sturmark",
        "text": "Fem gånger."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Just det. Tror ni att sökandet har ökat? Förstår ni vad jag menar? Är man mer sökande nu?"
      },
      {
        "speaker": "Birgitta Ed",
        "text": "Det är min bild. Man är mer receptiv, mottaglig."
      },
      {
        "speaker": "Person 1 (possibly Christer Sturmark)",
        "text": "Ja, det har jag också en bild av."
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Den sista frågan vi ställde var... Här möter Jesus tuff konkurrens. Särskilt bland svenska kvinnor. 37 % av kvinnor tror att vissa har övernaturliga förmågor. 35 % tror på spöken, och bara 8 % tror på helvete. Det är ingen uppsida med helvete."
      },
      {
        "image": "image5.png",
        "timestamp": "42:45"
      },
      {
        "speaker": "Fredrik Skavlan (host)",
        "text": "Nu ska vi gå vidare i programmet."
      }
    ]
  }
}
